book-text-epistemics1 = ЭФФЕКТЫ ВЫСОКИХ УРОВНЕЙ МАРЕВА

     Во время смены на одной из наших отдалённых станций единственным членом командования был эксцентричный мистагог.
     Его главным экспериментом было... поднять марево так высоко, как только возможно, пока наш грамматей не перестанет различать его уровень.
     К счастью, никто не пострадал. Но когда марево усилилось, я начал чувствовать его металлический запах, начал ощущать боль космической пустоты.
     А затем я увидел вселенную целиком. Я видел каждое движение, каждую мысль, звезду, галактику — всё в виде тусклого синего шара передо мной.
     Когда наш мистагог наконец остановился, не сумев прорвать завесу... станция ощущалась неправильно. Тесной и хрупкой для нас восьмерых.
     Возможно, он был не так уж безумен. Теперь я знаю, что вселенная НАМНОГО меньше, чем кажется.
     -Z7
