ent-LeviathanExplosiveRocketBox = коробка ракет Левиафан (осколочно-фугасные)
    .desc = 4 высокоразрушительные ракеты, хранящиеся в тревожно хрупком контейнере.
ent-LeviathanIncendiaryRocketBox = коробка ракет Левиафан (зажигательные)
    .desc = 4 ракеты, наполненные легковоспламеняющимся топливом, хранящиеся в тревожно хрупком контейнере.
ent-LeviathanConcussionRocketBox = коробка ракет Левиафан (кинетические)
    .desc = 4 вольфрамовых снаряда, хранящихся в хлипком контейнере. Кажется, что они вот-вот пробьют дно.
ent-AdderBox = коробка с набором Дополнитель
    .desc = Современный плазменный пистолет в комплекте с 2 канистрами фирменного топлива.
