ghost-role-information-emotional-support-name = Питомец эмоциональной поддержки
ghost-role-information-emotional-support-description = Вы — питомец эмоциональной поддержки! Верны своему владельцу, не забывайте подбадривать его!
ghost-role-information-emotional-support-rules = Вы — [color=lightpink][bold]Питомец эмоциональной поддержки[/bold][/color]. Поддерживайте своего владельца и служите своим собственным интересам.
                                        Вы не помните ничего из своей прошлой жизни, и не помните ничего из того, что узнали как призрак.
                                        Вам разрешено помнить общие знания об игре, например, как готовить, как использовать предметы и т.д.
                                        Вам [color=red]КАТЕГОРИЧЕСКИ ЗАПРЕЩЕНО[/color] помнить, например, имя, внешность и т.д. вашего предыдущего персонажа.

ghost-role-information-clippy-name = Клиппи
ghost-role-information-clippy-description = Верный работник представителя станции, пахнет картоном и бумагами.
