reagent-name-libital = либитал
reagent-desc-libital = Распространённое, но слабое лекарство для лечения механических травм. Обычно используется в сочетании с другими химикатами.

reagent-name-probital = пробитал
reagent-desc-probital = Распространённое обезболивающее, эффективно лечащее механические травмы, но замедляющее движения.

reagent-name-salicylicacid = салициловая кислота
reagent-desc-salicylicacid = Мощное обезболивающее, стабилизирующее тяжелораненых, но почти неэффективное для людей с лёгкими ранениями. Однако передозировка обратит эффект.

reagent-name-aiuri = айури
reagent-desc-aiuri = Распространённое, но слабое лекарство для лечения механических повреждений. Обычно используется в сочетании с другими химикатами.

reagent-name-lenturi = лентури
reagent-desc-lenturi = Распространённое химическое вещество, эффективно лечащее ожоги, используя воду в вашем организме.

reagent-name-oxandrolone = оксандролон
reagent-desc-oxandrolone = Мощное химическое вещество, стабилизирующее тяжелообожжённых, но почти неэффективное для людей с лёгкими ранами. Однако передозировка обратит эффект.

reagent-name-salbutamol = сальбутамол
reagent-desc-salbutamol = Мощное химическое вещество, стабилизирующее задыхающихся и обращающее эффект кровопотери, но неэффективное для людей с лёгкими ранениями. Однако передозировка обратит эффект.

reagent-name-convermol = конвермол
reagent-desc-convermol = Быстродействующее лекарство от удушья, побочным эффектом которого является сильная нагрузка на организм. Дозируйте осторожно.

reagent-name-multiver = мультевер
reagent-desc-multiver = Распространённый антитоксин, используемый для лечения отравлений.

reagent-name-penteticacid = пентетовая кислота
reagent-desc-penteticacid = Сложный антитоксин, быстро выводящий токсины и залечивающий оставленные ими повреждения. Передозировка вызывает сильную боль.

reagent-name-granibitulari = гранибитулари
reagent-desc-granibitulari = Распространённое медленнодействующее лекарство от всех типов повреждений.

reagent-name-pielovene = пиеловен
reagent-desc-pielovene = Хонк-спектральный антитоксин, лечащий широкий спектр повреждений у клоунов. Вреден для мимов.

reagent-name-hypothium = гипотиум
reagent-desc-hypothium = Сложное в синтезе лекарство, используемое для лечения большинства ран и свёртывания крови.

reagent-name-pyroxadone = пироксадон
reagent-desc-pyroxadone = Химикат, работающий противоположно криоксадону, требующий высоких температур для функционирования. Лечит большинство повреждений.

reagent-name-ardthyrnkole = ардтирнкол
reagent-desc-ardthyrnkole = Пирогенное химическое вещество, используемое для лечения тяжёлого обморожения трупов путём быстрой разморозки и регенерации замороженных тканей.

reagent-name-natusixadone = натусиксадон
reagent-desc-natusixadone = Пирогенное химическое вещество, сжигающее раковые клетки независимо от того, живы они или мертвы.
