uplink-omnipatch-kit-name = Набор ОмниПатчей
uplink-omnipatch-kit-desc = Коллекция микроботов, специально подобранных для ремонта машинных сущностей, необходимых для любой долгосрочной операции.

uplink-firebugs-friend-name = Друг Поджигателя
uplink-firebugs-friend-desc = Бутылка, содержащая воспламеняющийся химический коктейль, идеальная для метания во врагов.

uplink-firebugs-festival-name = Фестиваль Поджигателя
uplink-firebugs-festival-desc = Коробка, содержащая 8 бутылок Любимого Поджигателя, летучего пиротехнического оружия. Остерегайтесь взрывчатки, иначе сами превратитесь в дым!
