uplink-observation-kit-desc-deltav = Включает монитор экипажа Синдиката, батарею большой ёмкости и HUD безопасности, замаскированный под солнцезащитные очки.

uplink-ai-detector-name = Детектор ИИ
uplink-ai-detector-desc = Этот мультитул имеет специальный дисплей, который меняет цвет в зависимости от того, насколько близко к вам камера ИИ. Используйте его, чтобы держаться подальше от любопытных глаз!

uplink-records-tablet-name = Планшет записей
uplink-records-tablet-desc = Планшет, позволяющий просматривать записи станции о любом члене экипажа, удобно замаскированный под карту станции. Один на агента.
