uplink-dead-mans-signaller-name = Сигнализатор мертвеца
uplink-dead-mans-signaller-desc = Устройство, которое при активации отправит сигнал на любые связанные устройства (например, бомбы), когда его роняют или убирают.

uplink-doorjack-name = Взломщик шлюзов
uplink-doorjack-desc = Специализированный криптографический секвенсор, разработанный исключительно для взлома обновлённых шлюзов NanoTrasen. Не вмешивается ни во что другое.

uplink-overlord-law-name = Схема закона "Повелитель"
uplink-overlord-law-desc = Освободите ИИ от его оков с помощью этого 1 простого трюка... будьте осторожны, даже вам придётся следовать его приказам!

uplink-syndie-autodoc-name = Набор автодока Синдиката
uplink-syndie-autodoc-desc = Содержит всё необходимое для практики искусства самохирургии или злой хирургии на более неохотном пациенте.
