deltav-uplink-revolver-python-desc = Брутально простой, эффективный и громкий револьвер Синдиката. Поставляется заряженным обычными патронами, но также может стрелять бронебойными. Использует .45 магнум.

uplink-home-run-bat-name = Бита "Хоум-ран"
uplink-home-run-bat-desc = Подготовленная бита, предварительно покрытая кровью для тренировок Синдиката. Запускайте своих врагов!

uplink-foam-sabre-name = Острая поролоновая сабля
uplink-foam-sabre-desc = Лезвие, замаскированное под игрушечную поролоновую саблю. Идеально для убийц, притворяющихся играющими.

uplink-rigged-laser-tag-gun-name = Модифицированный лазертаг-пистолет
uplink-rigged-laser-tag-gun-desc = Этот лазертаг-пистолет был модифицирован для стрельбы гораздо более опасным лазером и может переключать режимы, чтобы быть более скрытным и выглядеть как обычный лазертаг-пистолет.

uplink-desword-name = Двухлезвийный энергомеч
uplink-desword-desc = Теперь с вдвое большим количеством энергии на меч! Не самый практичный дизайн, но зато теперь можно махать им быстрее, хотя и ценой меньшего урона за удар. Удачи в блокировании пуль им.

uplink-harbinger-name = Набор "Предвестник"
uplink-harbinger-desc = Набор с полным комплектом брони "Предвестник" и проклятой косой. Вселите страх в сердца своих врагов этим древним дизайном.
