uplink-hardsuit-nullifier-helmet-name = Шлем скафандра "Псионический нейтрализатор"
uplink-hardsuit-nullifier-helmet-desc = Псионически изолирует голову внутри него и защищает ту же голову от вакуума космоса. Обязательная покупка для погружения в псионические пространства.

uplink-hardsuit-commander-syndie-name = Скафандр командира
uplink-hardsuit-commander-syndie-desc = Первоклассный кроваво-красный скафандр с улучшенной подвижностью и превосходной защитой. Лимит 1 шт.

uplink-hardsuit-agent-syndie-name = Скафандр агента
uplink-hardsuit-agent-syndie-desc = Культовый кроваво-белый скафандр, окрашенный узорами, специально разработанными, чтобы сделать вас менее привлекательной целью. Лимит 1 шт.

uplink-hardsuit-syndieelite-delta-name = Термальный скафандр Синдиката
uplink-hardsuit-syndieelite-desc-deltav = Альтернативная версия кроваво-красного скафандра с улучшенной подвижностью и огнестойкостью, но меньшей устойчивостью к физическим повреждениям. Собственность мародёров Горлакс.

uplink-cwpgorlex-name = Пончо для холодной погоды "Горлакс"
uplink-cwpgorlex-desc = Тёплое пончо для экстремальной погоды. Изготовлено из устойчивой к порезам ткани и также защищает от оружия замораживания.

uplink-night-vision-goggles-name = Очки ночного видения
uplink-night-vision-goggles-desc = Высокотехнологичные очки, позволяющие видеть в темноте.

uplink-thermal-goggles-name = Тепловизионные очки
uplink-thermal-goggles-desc = Высокотехнологичные очки, позволяющие видеть тепловые сигнатуры. Эти выглядят как очки ночного видения, чтобы избежать обнаружения.
