reagent-desc-doxarubixadone-deltav = Криогенный химикат. Исцеляет определённые типы клеточных повреждений, вызванных опасными газами и химикатами. Работает независимо от того, жив пациент или мёртв.

reagent-name-netinadone = нетинадон
reagent-desc-netinadone = Криогенный препарат, который медленно стимулирует регенерацию гниющей материи и мозговой ткани.

reagent-name-umbroxol = умброксол
reagent-desc-umbroxol = Зловещий химикат. Используется для лечения священных повреждений у тех, кто слаб перед завесой. Передозировка может заставить пациентов чувствовать холод.

reagent-name-unholy-water = нечестивая вода
reagent-desc-unholy-water = Вода, обработанная кровью и серой. Один её вид пробирает до костей.

reagent-name-anodynafil = анодинафил
reagent-desc-anodynafil = Эффективный кратковременный анестетик, который не нарушает сознание, но обеспечивает длительное подавление боли.

reagent-name-trinoxadone = триноксадон
reagent-desc-trinoxadone = Сложный криогенный химикат. Лечит большинство типов повреждений у живых и критических пациентов при более медленном метаболизме, однако предлагает лишь ограниченную регенерацию тканей у мёртвых пациентов.

reagent-desc-dexalin-deltav = Используется для лечения лёгкого кислородного голодания и кровопотери. Необходимый реагент для сальбутамола и конвермола.
