uplink-recruiter-realcapfruit-name = Семена капфрута
uplink-recruiter-realcapfruit-desc = Мы на 99% уверены, что они не делают оружие, но вам не нужно говорить это тому, кому вы их даёте.

uplink-recruiter-maid-name = Набор тактической горничной
uplink-recruiter-maid-desc = Полная форма тактической горничной. Перчатки изолированы! Поставляется в стильном ланчбоксе.

uplink-recruiter-cyberpen-name = Ручка Киберсан
uplink-recruiter-cyberpen-desc = Ручка юридического отдела Киберсан с твёрдосветовым наконечником. Может подделывать документы, использоваться как отвёртка или аварийное оружие. Дорого.

uplink-recruiter-microwave-name = Микроволновка Donk Co.
uplink-recruiter-microwave-desc = Продвинутая микроволновка, которая готовит с двойной скоростью. Если бы кто-то знал как, они также могли бы использовать её для создания съедобного оружия, но как бы они это сделали?

uplink-recruiter-bribe5k-name = 5000 кредитов
uplink-recruiter-bribe5k-desc = Дивиденд в 5000 кредитов для подкупа службы безопасности или в качестве заманчивого бонуса. Мы даём вам максимум 5 штук.
