ent-ClothingOuterHardsuitAsakim = боевой экзоскелет
    .desc = Продвинутый боевой экзоскелет. Невероятно редкий, его технология практически инопланетная по сравнению с современными скафандрами. После надевания броня связывается с носителем и не может быть снята без внешнего воздействия.
    .suffix = SelfUnremovable
ent-ClothingOuterHardsuitAsakimUnremoveable = { ent-ClothingOuterHardsuitAsakim }
    .desc = Продвинутый боевой экзоскелет. Невероятно редкий, его технология практически инопланетная по сравнению с современными скафандрами. После надевания броня связывается с носителем и не может быть снята без внешнего воздействия. Этот полностью связан с воином, и его снятие займёт много времени.
    .suffix = 120 stripDelay
