ent-CleanadeGrenadeBox = коробка гранат клинейда
    .desc = Коробка с боеприпасами для гидра-пускателя. Содержит 10 гранат клинейда.
ent-BaseVendingMachineRestockDeltaV = коробка пополнения торгового автомата
    .desc = Коробка для пополнения торговых автоматов корпоративными товарами.
ent-VendingMachineRestockPride = коробка пополнения Pride-O-Mat
    .desc = Станции нужно больше плюшевых акул, и вы это знаете.
ent-VendingMachineRestockSustenance = коробка пополнения торгового автомата питания
    .desc = Заключённые тоже должны есть. Никто не говорил, что они должны хорошо питаться.
