uplink-adder-name = Набор Дополнитель
uplink-adder-desc = Современный плазменный пистолет Дополнитель в комплекте с 2 канистрами его фирменных жидких боеприпасов.

uplink-akurra-name = Набор Акурра
uplink-akurra-desc = Столь же грозная, сколь и передовая, почтенная Акурра в комплекте с 4 канистрами её фирменных жидких боеприпасов.

uplink-flamethrower-name = Огнемет FG13 Шиукоатль
uplink-flamethrower-desc = Пригласите Nanotrasen на барбекю с этим портативным зажигательным оружием.

uplink-leviathan-name = Набор Левиафан
uplink-leviathan-desc = Иногда размер действительно имеет значение. Поставляется с Левиафаном, 3 взрывными ракетами и 2 зажигательными ракетами.

uplink-magazine-echion-name = Канистра Эхиона
uplink-magazine-echion-desc = Специальная канистра для заправки, содержащая 75 единиц Эхиона. Совместима с Дополнителем и Акурра.

uplink-echion-synth-name = Синтезатор Эхиона
uplink-echion-synth-desc = Продвинутый катализатор, который производит Эхион с постоянной скоростью при подключении к питанию. Совместим с Дополнителем и Акурра.

uplink-rocketexp-name = Набор взрывных ракет Левиафана
uplink-rocketexp-desc = Коробка, содержащая 3 взрывные ракеты, совместимые с Левиафаном.

uplink-rocketinc-name = Набор зажигательных ракет Левиафана
uplink-rocketinc-desc = Коробка, содержащая 3 зажигательные ракеты, совместимые с Левиафаном.

uplink-rocketcon-name = Набор контузионных ракет Левиафана
uplink-rocketcon-desc = Коробка, содержащая 3 контузионные ракеты, совместимые с Левиафаном.

