book-text-fishops = РАСШИРЕННОЕ РУКОВОДСТВО ПОЛЬЗОВАТЕЛЯ FISHOPS ПЕРВОЕ ИЗДАНИЕ

     -----------------------------------------------------------------------------

     fishops (гл.)
       Призыв множества карпов на кого-то.
       "Меня зафишопсили!" (сказано после оживления, когда субъект умер)
     fishops (сущ.)
       Акт войны, при котором большая часть бюджета ядерной оперативной группы тратится на fishopsing станции.
       Также может использоваться для обозначения оперативников, занимающихся fishops.
       "Мы делаем fishops."
       "Это ужасный fishops!"

     Это руководство научит вас механике обоих видов fishops.

     ГЛАВА 1: Старик и рыба
     Что такое карп? Карп — это космическое существо, у которого есть только одно желание: атаковать врага. Как только он находит подходящую цель, он наводится на неё и яростно атакует. Способ атаки довольно прост: он подходит, кусает цель, затем отходит назад. Это называется кайтинг.
     Это делает сражение с одной рыбой сложным, не говоря уже о группе. Карпу не нужна еда или вода, он атакует исключительно ради удовольствия. К сожалению, он не будет атаковать после критического состояния, одиночный карп откажется добить цель. Однако много карпов смогут, около 20 мгновенно убьют практически что угодно.

     ГЛАВА 2: Под водой
     Знать, что такое карп, это хорошо, но как призвать карпа по команде? Обезвоженный космический карп, редко встречающийся на обломках в космосе или поставляемый Синдикатом своим агентам и оперативникам. Это простая вещь: как только на него распылят или польют воду, он превратится в настоящего космического карпа. Поскользнувшись в луже воды, вы мгновенно гидратируете всех обезвоженных карпов в вашем инвентаре, что может быть выгодно для мгновенного "рыбобомбометания".

     ГЛАВА 3: Лучшие друзья навсегда
     Призыв карпа, который атакует вас, редко полезен, поэтому есть способ сделать их дружелюбными к вам. До гидратации вы гладите голову обезвоженного карпа, как будто гладите кота. После гидратации он никогда не будет атаковать вас. Это применимо к любому количеству людей, которые это делают, так что у вас может быть целая группа людей, к которым карпы дружелюбны. До этого оперативники удалённо взрывали буквальные карповые бомбы: шкафчик с карпами, С4 для взрыва шкафчика и водяную пенную гранату для гидратации карпов. На безопасном расстоянии C4 и граната активируются, чтобы выпустить карпов.

     ГЛАВА 4: Конвейер поглаживания рыбы
     Без оптимального конвейера не все в команде будут гладить всю рыбу идеально. Здесь появляется конвейер поглаживания рыбы. Каждому члену команды разрешено гладить рыбу только в своём конвейере. После того как все приобрели карпов, их кладут в одну большую кучу. Первый член начинает гладить, кладя поглаженную рыбу во вторую кучу. Это повторяется, пока не появится куча в конце, которую все погладили в какой-то момент. Эту кучу затем можно упаковать для использования.

     ГЛАВА 5: Развёртывание
     Рыбобомбы, поскальзывание и другие методы мощные, но требуют большой подготовки. Гораздо более простой способ гидратировать их — иметь бутылку воды. Любая бутылка вмещает 100u жидкости, так что просто опустошите её и наполните из раковины. Когда вы видите кого-то, кого следует атаковать, или находитесь в области, которую следует защитить от врага, просто налейте одну единицу воды на каждого карпа. Одной бутылки хватит на 100 карпов, так что вы даже можете выпить, если проголодаетесь.
     Каждый член отряда fishops должен нести бутылку и немного рыбы, так как будет гораздо больше, чем может нести один человек.

     ГЛАВА 6: Рыбья война
     В случае рыбьей войны будет вдвое больше рыбы, больше, чем можно унести. Потребуется одно или два подкрепления, чтобы нести излишки рыбы. Рыбья война никогда не происходила в записанной истории, так что в настоящее время это чисто теоретически. Её разрушительная мощь соперничала бы с несколькими нейтрониевыми бомбами.

book-text-vulpkanin = Вульпканины для чайников, исчерпывающее руководство

    Итак, вы новичок в секторе и постоянно видите этих прекрасных существ, бегающих вокруг?
    Это вульпканины, в основном космические лисы (или волки, в зависимости от того, кого вы спрашиваете)!
    Мы собрали несколько быстрых советов, которые вы можете использовать при общении с этими пушистыми шариками.

       Никакого шоколада! Серьёзно, это как яд для них. Придерживайтесь бургеров и картошки фри.

       Следите за хвостом: Виляющий хвост обычно означает, что они счастливы. Распушённый хвост? Медленно отступайте...

       Они бывают всех цветов: От огненно-рыжих до снежно-белых, каждый вульпканин уникален!

       Учите их язык: Хотя большинство вульпканинов говорят на общем языке, знание нескольких фраз на их родном языке может сильно помочь в построении отношений.

       Как целоваться: Целуйтесь

       Не недооценивайте их: Вульпканины могут выглядеть милыми и приятными, но они могут быть свирепыми бойцами, когда их провоцируют. Относитесь к ним с уважением и избегайте ненужных конфликтов.

book-text-gorlexgirlfriend = Это 197-й выпуск печально известного журнала Девчёнки Горлакс. Этот выпуск включает несколько фотографий и интервью с несколькими агентами, работающими в Синдикате, вместе с актёрами, работающими над ТВ-шоу Синдиката "Нюкеры". Лучшей частью, безусловно, была оперативница Ноябрь, которая является звездой этого выпуска, её фото на обложке.

    Большая часть журнала — это либо пропаганда Синдиката, либо реклама товаров бренда Синдиката, таких как газировка или мерч из шоу. По крайней мере, на задней стороне есть купоны на них.

    На последней странице реклама приложения знакомств Девчёнки Горлакс... и горячей линии Девчёнки Горлакс.

book-text-ancientbookcommon-1 = текст, кажется, смещается и движется, делая его совершенно нечитаемым... но вы чувствуете, что эти истории со временем станут разборчивыми, и полны решимости продолжить раскрывать прошлое.
