book-text-lunchbox-generic = Привет, дорогой!
      Я собрала тебе обед на эту смену, надеюсь, тебе понравится!!
      Очень сильно люблю тебя,
       - Мама.
book-text-lunchbox-healthy = Привет, дорогой!
      Я собрала тебе что-то полезное на эту смену! Надеюсь, тебе понравится!!
      Очень сильно люблю тебя,
       - Мама.
book-text-lunchbox-unhealthy = Привет, дорогой!
      Я собрала тебе что-то вкусное на эту смену! Надеюсь, тебе понравится!!
      Очень сильно люблю тебя,
       - Мама.
book-text-subscription-notice = [head=2]Приветствуем, верный подписчик,[/head]

      Мы надеемся, что вам понравится выпуск этого месяца Девчёнки Горлакс™, спонсируемый Синдикатом.

      В выпуске этого месяца мы заглянем за кулисы к некоторым нашим знаменитым актёрам, работающим над потрясающим ТВ-шоу "[color=#780606]Нюкеры[/color]", и, возможно, покажем тизеры следующего сезона. Прочитайте личное интервью с любимой оперативницей Ноябрь, где она рассказывает о проблемах с искусственной кровью в волосах!

      Всё это и многое другое ждёт вас внутри!

      С уважением,

paper-salvage-gun-safe-notice = УВЕДОМЛЕНИЕ О ВООРУЖЕНИИ ДЛЯ САМООБОРОНЫ СПЕЦИАЛИСТОВ ПО УТИЛИЗАЦИИ

      Приветствуем, специалист по утилизации!

      В связи с растущей озабоченностью безопасностью наших отважных утилизаторов мы установили стандартный оружейный сейф.

      Ожидается ответственное обращение с этим огнестрельным оружием. Любое использование, не связанное с самообороной на рабочем месте, строго запрещено и может привести к лишению привилегий на оружие и/или увольнению из команды специалистов по утилизации.

      Ненадлежащее использование огнестрельного оружия, создающее угрозу для станции и/или угрозу или вред другому сотруднику, будет преследоваться департаментом правосудия станции.

      Помните, безопасность и ответственное использование огнестрельного оружия в ваших руках!

      Корпоративный отдел утилизации Nanotrasen
