no-eorg-popup-title = Corvax Fallback
no-eorg-popup-label = Добро пожаловать в конец раунда!
no-eorg-popup-message = [bold]Гриферство в конце раунда (EORG)[/bold] не допускается на Corvax-F. Пожалуйста, оставайтесь в роли до появления экрана лобби, чтобы сохранить погружающую атмосферу для всех. Спасибо за соблюдение правил сообщества!
no-eorg-popup-rule = [bold][color=#a4885c]Правило B4: Значительное гриферство в конце раунда (EORG) не допускается.[/color][/bold]
no-eorg-popup-rule-text = Это включает в себя нападения, разрушение, загрязнение и серьёзные травмы без причины как на Центральном командовании, так и по пути к нему. Помните, что вы играете за персонажа на протяжении всего раунда.
no-eorg-popup-close-button = Понятно!
no-eorg-popup-close-button-wait = Кнопка закрытия станет активной через {$time} секунд.
no-eorg-popup-skip-checkbox = Больше не показывать.
