ent-Constructor = конструктор
    .desc = Машина, лишающая работы ассистентов, способная строить всё, используя предоставленные материалы.
ent-Interactor = исполнитель
    .desc = Роботизированный исполнитель, специализирующийся на взаимодействии с объектами с помощью инструментов.
ent-RoboticArm = роботизированная рука
    .desc = Высокотехнологичная роботизированная рука, способная перемещать предметы к машинам с улучшениями автоматизации и обратно.
ent-StorageBin = ящик для хранения
    .desc = Электронно управляемый ящик для хранения, предназначенный для использования с робо-рукой.
