job-description-gladiator = Устраивайте боевые представления для экипажа. Сражайтесь за свободу, славу и честь. Доступно на карте Arena.
job-description-guard = Следите за заключёнными и обеспечивайте их базовые потребности.
job-description-martialartist = Будьте честны и дисциплинированны, тренируйтесь в додзё, бросайте вызов службе безопасности в рукопашном бою. Доступно на карте Shōkō.
job-description-prisoner = Сидите в тюрьме. Играйте с сокамерниками. Общайтесь с надзирателем. Пишите мемуары.
job-description-mantis = Разгадывайте тайны от природы вселенной до смысла жизни. Будьте главным специалистом по работе с псионическими существами.
