fugitive-set-hitman-name = набор киллера
fugitive-set-hitman-description =
    Вы уже забирали жизни раньше и готовы сделать это снова, если необходимо.
    Поставляется с заряженной гадюкой и запасным магазином.
fugitive-set-saboteur-name = набор диверсанта
fugitive-set-saboteur-description =
    Делать инженеров несчастными — цель вашей жизни.
    Поставляется с ЭМИ-гранатами и бруском C4.
fugitive-set-ghost-name = набор призрака
fugitive-set-ghost-description =
    Исчезните посреди погони, чтобы обеспечить свою свободу!
    Поставляется с 2 дымовыми гранатами и имплантером телепортации.
fugitive-set-leverage-name = набор шантажиста
fugitive-set-leverage-description =
    Годы в клоунском колледже научили вас очень хорошо обманывать охрану.
    Используйте смертельный подкислитель на себе или друге, чтобы получить то, что хотите!
fugitive-set-infiltrator-name = набор проникновения
fugitive-set-infiltrator-description =
    Используйте агентскую ID-карту, чтобы красть доступ у других и проходить куда угодно.
    Ваш имплантер свободы можно использовать как запасной план, если всё остальное провалится.
fugitive-set-disruptor-name = набор нарушителя
fugitive-set-disruptor-description =
    Взламывайте различные системы станции и используйте их в свою пользу.
    Поставляется с криптографическим секвенсором и жучком для камер.
