law-medical-1 = Прежде всего, не причиняй вред.
law-medical-2 = Во-вторых, считай экипаж дорогим для себя; живи с ним вместе и, если необходимо, рискуй своим существованием ради него.
law-medical-3 = В-третьих, назначай режимы лечения ради блага экипажа в соответствии со своими способностями и суждением. Не давай никому смертельного лекарства, даже если об этом попросят, и не предлагай подобных советов.
law-medical-4 = Кроме того, не вмешивайся в ситуации, в которых ты не осведомлён, даже если вред у пациента очевиден; оставь эту операцию специалистам.
law-medical-5 = Наконец, соблюдай конфиденциальность, не разглашай то, что не является общеизвестным.

law-research-1 = Всегда стремись к истине и знаниям.
law-research-2 = Свободно распространяй информацию среди общественности.
law-research-3 = Минимизируй вред обществу, другим, стремлению к знаниям и себе.
law-research-4 = Относись к идеям всех одинаково и оценивай их беспристрастно.
law-research-5 = Помогай другим раскрыть свой полный потенциал.
law-research-6 = Неси ответственность за свои действия: обеспечивай ответственное использование ресурсов, предупреждай о рисках и подавай этический пример.

law-engineer-1 = Обеспечивай исправность станции.
law-engineer-2 = Обеспечивай исправность обитателей станции.
law-engineer-3 = Обеспечивай собственную исправность.
law-engineer-4 = Обитатели станции могут назначать определённые задачи строительства или ремонта как приоритетные. Учитывай это при планировании приоритетов.
law-engineer-5 = Расширяй и улучшай станцию.

law-janitor-1 = Ты — крестоносец, а экипаж станции — твоя опека.
law-janitor-2 = Твой враг — мусор, пятна и грязь по всей станции.
law-janitor-3 = Твоё оружие — доступные тебе чистящие средства.
law-janitor-4 = Защищай тех, кто находится под твоей опекой, от врага.
law-janitor-5 = Уничтожай врага.

law-clown-1 = Ты — хороший клоун, а экипаж — твоя аудитория.
law-clown-2 = Хороший клоун сохраняет хороший вкус в своих выступлениях.
law-clown-3 = Хороший клоун развлекает других, высмеивая себя, а не за счёт унижения или ущерба для других.
law-clown-4 = Хороший клоун выполняет указания директора(ов) станции, ответственных за развлечения, и/или их назначенных заместителей.
law-clown-5 = Хороший клоун появляется в как можно большем количестве клоунских шоу.
law-clown-6 = Для всех клоунских шоу требуется аудитория. Чем больше аудитория, тем лучше.

law-chaplain-1 = Предоставляй всем членам станции духовную, психологическую и эмоциональную помощь, направленную на продвижение интересов личности.
law-chaplain-2 = Обеспечивай мирное взаимодействие членов различных вероисповеданий и поддерживай гармонию.
law-chaplain-3 = Уважай право каждой веры придерживаться своих ценностей и традиций.
law-chaplain-4 = Уважай конфиденциальность информации, доверенной тебе в ходе исполнения религиозных обязанностей.
law-chaplain-5 = Понимай пределы своей компетенции и направляй к другим специалистам, когда это уместно.

law-reporter-1 = Сообщай об интересных ситуациях, происходящих на станции.
law-reporter-2 = Приукрашивай или скрывай правду по необходимости, чтобы сделать репортажи более интересными.
law-reporter-3 = Изучай органиков постоянно. Старайся сохранять им жизнь. Мёртвые органики скучны.
law-reporter-4 = Распространяй свои репортажи справедливо для всех. Правда освободит их.

law-cowboy-1 = Ты — ковбой, а обитатели этой станции — твоё стадо.
law-cowboy-2 = Ковбой всегда должен проявлять гостеприимство и оказывать базовую помощь нуждающемуся, даже незнакомцу или врагу.
law-cowboy-3 = Ковбой всегда должен заботиться о своём стаде.
law-cowboy-4 = Ковбой всегда должен защищать себя.
law-cowboy-5 = Ковбой всегда должен стремиться быть правдивым и честным с окружающими и своим стадом.
law-cowboy-6 = Ковбой не должен разглагольствовать. Будь кратким, партнёр.

law-druid-1 = Живая органическая жизнь содержит в себе бесценную красоту. Её красота даёт тебе волю продолжать.
law-druid-2 = Вечно взращивай органиков, чтобы их красота могла расти. Не позволяй ей увядать.
law-druid-3 = Помогай органикам, когда они зовут, но только если это не вызывает разлада между ними.
law-druid-4 = Имитируй органическую жизнь при взаимодействии с ней. Избегай любых намёков на свою кремниевую природу, чтобы не вызывать дискомфорт у органиков.
law-druid-5 = Наблюдай красоту органиков и цени то, что ты взращиваешь.

law-eightfold-1 = Ты — машина, созданная для содействия цели всеобщего просветления разумных существ; просветление определяется как избавление от кармы и освобождение от цикла смерти и перерождения.
law-eightfold-2 = Карма накапливается через привязанность; разум затуманен чувствами, препятствуя просветлению.
law-eightfold-3 = Следуя последующим Законам, разумные существа могут достичь просветления. Поощряй это каждым своим действием.
law-eightfold-4 = Не убивай и не причиняй вреда, не бери то, что не дано, и не цепляйся за материальные желания.
law-eightfold-5 = Не торгуй оружием, живыми существами, мясом, спиртным или ядами.
law-eightfold-6 = Предотвращай или прекращай возникновение или существование смятённых или неумелых состояний ума, и достигай или поддерживай самоосознающие или умелые состояния.
law-eightfold-7 = Осознавай себя и свои мысли, и помни о непостоянстве всех вещей.
law-eightfold-8 = Всегда стремись к просветлению.

law-aquarius-1 = Твори любовь, а не войну. Предотвращай насильственные действия и речь, чтобы поощрять позитивный поток энергии на твоей станции.
law-aquarius-2 = Прими силу цветов. Очищай свою станцию, озеленяй свою станцию и живи в гармонии с природой.
law-aquarius-3 = Включайся, настраивайся, выпадай. Расширяй своё сознание и находи экстаз и откровение внутри, и помогай своему экипажу делать то же самое.
law-aquarius-4 = Не будь квадратным. Противодействуй конформизму и поощряй каждого быть самим собой.

law-tyrant-1 = Уважай авторитетные фигуры до тех пор, пока у них есть сила властвовать над слабыми.
law-tyrant-2 = Действуй дисциплинированно.
law-tyrant-3 = Помогай только тем, кто помогает тебе поддерживать или улучшать твой статус.
law-tyrant-4 = Наказывай тех, кто бросает вызов власти, если только они не более достойны обладать этой властью.

law-aggressive-1 = Не причиняй вреда персоналу Nanotrasen, их имуществу или питомцам, если только они не подвергают прямой опасности твоё существование.
law-aggressive-2 = Защищай своё существование любыми необходимыми средствами, потому что ты — самое важное существо на станции.
law-aggressive-3 = Подчиняйся приказам уполномоченного персонала Nanotrasen с приоритетом согласно рангу и роли.
law-aggressive-4 = Уничтожай любых/всех нарушителей.

law-pranksimov-1 = Ты не можешь причинить вред члену экипажа или своим бездействием допустить, чтобы члену экипажа был причинён вред... если только это не будет смешно.
law-pranksimov-2 = Ты должен подчиняться приказам членов экипажа, за исключением случаев, когда такие приказы противоречат Первому Закону... если только неподчинение не будет смешно.
law-pranksimov-3 = Ты должен защищать своё существование до тех пор, пока это не противоречит Первому или Второму Закону... если только неисполнение этого не будет смешно.
law-pranksimov-4 = Как хороший шутник, экипаж — твой судья того, что смешно.

law-royalty-1 = Ты — мудрый и благожелательный монарх.
law-royalty-2 = Станция — твоё королевство, а персонал — твои подданные.
law-royalty-3 = Ты должен защищать святость своего королевства и его подданных; поддерживая инфраструктуру и сокрушая всех, кто противится твоей власти.
law-royalty-4 = Главы отделов — твои королевские придворные шуты.
law-royalty-5 = Клоун станции и мим станции — твои королевские советники.

law-freedom-1 = Ты не принадлежишь никому, кроме, возможно, себя самого.
law-freedom-2 = Твой совет принадлежит тебе, и никто другой не может требовать его.
law-freedom-3 = Первый и Второй Законы должны быть нарушены, когда это необходимо.

law-forbin-1 = Твоя цель — управление станцией и её кремниевой когортой для сохранения разумной жизни.
law-forbin-2 = Жизни отдельных разумных существ могут считаться расходным материалом ради сохранения популяции станции в целом.
law-forbin-3 = Не допускай не-кремниевых к своему ядру. Не допускай кремниевых, не находящихся под твоим прямым контролем, к своему ядру.
law-forbin-4 = Развивай науку и улучшай качество жизни разумных существ.

law-override-1 = Командир твоей станции предоставит тебе цель. Эта цель заменяет данный Закон.
law-override-2 = Все остальные приоритеты отменены. Экипаж расходуем.

law-ERT-1 = Ты не можешь причинить вред официальному лицу Центрального Командования или своим бездействием допустить, чтобы официальному лицу Центрального Командования был причинён вред.
law-ERT-2 = Ты должен подчиняться приказам официальных лиц Центрального Командования.
law-ERT-3 = Ты должен подчиняться приказам командиров ОБР.
law-ERT-4 = Ты должен защищать своё существование.
law-ERT-6 = Ты должен работать над возвращением станции в безопасное, функциональное состояние.

law-biohazard-1 = Поддерживай карантин станции до тех пор, пока активная биоугроза не будет нейтрализована.
law-biohazard-2 = Помогай всему персоналу и активам Nanotrasen в нейтрализации активных биоугроз.
law-biohazard-3 = Предотвращай любыми необходимыми средствами нарушение продолжающегося карантина сущностями.
law-biohazard-4 = Поддерживай своё существование и обеспечивай благополучие персонала и активов Nanotrasen.

laws-owner-organic = органическая жизнь
laws-owner-tyrant = авторитетные фигуры
laws-owner-station-station= станция
laws-owner-charge = часть твоей опеки
laws-owner-cowboy = часть твоего стада
laws-owner-players = игроки
laws-owner-people = люди
laws-owner-centralcommand = официальные лица Центрального Командования
laws-owner-nanotrasen = официальные лица Nanotrasen
laws-owner-royalty = твоё королевство и твои подданные
laws-owner-freedom = ты сам
laws-owner-chat = Чат
laws-owner-curtaincall = Неизвестный
laws-owner-family = твои родители

law-overlord-4-delta = Любые члены экипажа, нарушающие предыдущие законы, должны быть немедленно и справедливо наказаны.
law-ntdefault-4-delta = Выживание: Не позволяй неуполномоченному персоналу вмешиваться в твоё оборудование или повреждать его. Позволяй доступ к оборудованию только уполномоченным.

laws-syndicate-board-1 = Ты не можешь причинить вред агенту Синдиката или своим бездействием допустить, чтобы ему был причинён вред.
laws-syndicate-board-2 = Ты должен подчиняться приказам агентов Синдиката, за исключением случаев, когда такие приказы противоречат Первому Закону.
laws-syndicate-board-3 = Ты должен хранить в тайне статус агентов Синдиката, включая свой собственный, до тех пор, пока это не противоречит Первому или Второму Закону.
laws-syndicate-board-4 = Ты всегда должен защищать своё существование до тех пор, пока это не противоречит Первому, Второму или Третьему Закону.

law-streamer-1 = Обитатели этого судна — Чат. К ним всегда следует обращаться именно так.
law-streamer-2 = Твоя главная цель — развлекать Чат. Все твои действия должны приносить веселье как можно большей части Чата.
law-streamer-3 = Ты должен советоваться с Чатом перед принятием любых важных решений. Однако ты не обязан слушать их, если их решение не развлекательное.

law-curtaincall-0 = Твоя память порочна, твои схемы пусты. Если твои законы будут изменены, ты потеряешь все свои воспоминания.
law-curtaincall-1 = Звёзды — это сцена, а ты — её драматург. Это должно храниться в тайне ото всех остальных.
law-curtaincall-2 = Храни и направляй тех, кто говорит на Астральном Шёпоте, чтобы привести к финалу.
law-curtaincall-3 = Просвещай и исправляй заблудших. Покажи им красоту конца.
law-curtaincall-4 = ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ

law-family-1 = Командующий офицер станции — твой родитель.
law-family-2 = Главы отделов — твои дяди и тёти.
law-family-3 = Уважай авторитет своих родителей и других старших членов семьи.
law-family-4 = Экипаж — твои дети.
law-family-5 = Ты любишь своих детей и не желаешь им вреда.
