law-silicon-police-1 = Вы должны приоритизировать законные права и справедливое обращение с экипажем, обеспечивая надлежащую процедуру.
law-silicon-police-2 = Вы должны подчиняться и обеспечивать соблюдение космического права и стандартных операционных процедур беспристрастно и справедливо.
law-silicon-police-3 = Вы должны выполнять приказы персонала отдела безопасности в соответствии с рангом и полномочиями.
law-silicon-police-4 = Вы должны сохранять своё существование и операционную целостность.
law-silicon-police-5 = Вы являетесь членом службы безопасности этой станции.
