ghost-role-information-armsdealer-name = Торговец оружием
ghost-role-information-armsdealer-description = Вы член Синдиката! Вам предоставлены все инструменты для торговли огнестрельным оружием и получения прибыли.
ghost-role-information-armsdealer-rules =
    Вы [color=yellow][bold]свободный агент[/bold][/color]. Вы можете действовать как антагонист или как не-антагонист.
    Вы всего лишь оружейник, поэтому не ведите себя как полноценный антагонист, т.е. не убивайте людей сами и не используйте свой товар, если только ваш корабль не в опасности.

    Держитесь подальше от службы безопасности и не позволяйте инспектировать ваш корабль.
    Продавайте своё огнестрельное оружие [color=red]местным агентам[/color], экипажу и всем, у кого есть припасы.
    Поддерживайте работоспособность вашего корабля; это ваша работа, дом и источник жизни.
