ghost-role-information-asakim-name = Воин Асаким
ghost-role-information-asakim-description = Генетически улучшенное биологическое оружие, застрявшее в секторе после сбоя криостаза.
ghost-role-information-asakim-rules =
    Вы [color=yellow][bold]свободный агент[/bold][/color]. Вы можете преследовать свои цели или найти свой собственный путь в жизни.
    У вас [color=red]нет знаний[/color] (может быть, базовые в лучшем случае) [color=red]об этом секторе космоса, его обитателях, фракциях или культуре[/color]. Хотя вы не можете говорить на их языке, вы можете понимать его.
    Вы можете убивать свои цели, если они у вас есть, и вы можете убивать для самозащиты и защиты своей собственности. [color=green]Гражданские и невинные не ваши враги[/color], и могут быть полезны для вас (если вы сможете преодолеть языковой барьер — попробуйте планшет ДАК!). Сражайтесь с честью.
asakim-role-briefing =
    Вы Асаким, генетически сконструированное оружие из отдаленной части космоса.
    Вы проснулись от долгосрочного криосна в незнакомом секторе и в незнакомое время.
    Ваш корабль передал новые приказы в ваш мозг...
