ghost-role-information-menace-skeleton-name = Скелет
ghost-role-information-menace-skeleton-description = Вечное заточение в шкафу сделало вас удивительно бедным на кальций. Исследуйте новую эпоху, воруйте молоко и найдите свою цель.
ghost-role-information-menace-skeleton-rules = Вы [color=yellow][bold]свободный агент[/bold][/color]. Вы можете действовать как антагонист или как не-антагонист.
                                                    Вам НЕ следует искать насилие и использовать его только как последнее средство для разрешения ваших встреч.
skeleton-role-briefing = Теперь вы скелет, бессмертное воплощение вашей воли. Почему вы только сейчас проснулись, какова ваша цель и что вы будете делать с этой новой не-жизнью?
menace-skeleton-round-end-name = Скелет
