ghost-role-information-nukie-mouse-name = Ядерная мышь-оперативник
ghost-role-information-nukie-mouse-description = Подкрепление ядерных оперативников для Синдиката.
ghost-role-information-nukie-mouse-rules = Применяются обычные правила антагонистов Синдиката. Работайте с теми, кто вас призвал, и не вредите им.
                                           Экипаж может убить вас без предупреждения.
                                           Вы можете атаковать экипаж и разрушать станцию без провокации.
