ghost-role-information-paradox-anomaly-name = Парадоксальная аномалия
ghost-role-information-paradox-anomaly-description = Замените своего двойника или подружитесь с ним.
ghost-role-information-paradox-anomaly-rules = Попробуйте заменить своего близнеца с помощью этого забавного ролевого антагониста, а не заливать станцию плазмой или что-то в этом роде. Вы также можете просто подружиться с ним.

paradox-anomaly-role-greeting = Странная пространственно-временная аномалия телепортировала вас в другую реальность! Теперь вы должны найти своего двойника, а затем либо подружиться с ним, либо убить его.
