ghost-role-information-roboneuroticist-name = Киберинженер Синдиката
ghost-role-information-roboneuroticist-description = Вы член Синдиката, отправленный Киберсан Индастриз! Вам предоставлены все инструменты для производства и модернизации различных кремниевых сущностей на близлежащей станции во имя достижения ваших коварных целей.
ghost-role-information-roboneuroticist-rules =
    Стройте боевые машины и отправляйте их на станцию, чтобы взять свою дань.
        Ваш корабль содержит все ресурсы, необходимые для начала работы, но для более продвинутых модулей вы должны нанести удар по станции.
