ghost-role-information-skia-name = Скиа
ghost-role-information-skia-description = Судьбы обрезали нить души, преследуйте тени, чтобы найти её и забрать причитающееся.
ghost-role-information-skia-rules = Вы [color=red][bold]соло-антагонист[/bold][/color].
                                    Вы можете убить свою цель, вам не нужно следить, чтобы она оставалась мертва.
                                    Вам следует избегать атак на других, кроме вашей цели, за исключением самозащиты или обеспечения смерти цели.
skia-role-briefing =
    Вы Скиа, Тень Ноосферы.
    Вы связаны с тьмой и тенями, используйте тьму в своих интересах.
    Найдите свою добычу и заберите её душу (убейте её). Не отнимайте жизни у невинных.
skia-round-end-name = Скиа
skia-resurrecting-desc = [color=red]Их форма меняется, похоже, они пытаются восстановиться![/color]
