ghost-role-information-syndicate-refugee-rules = Вы обычный член экипажа со станции Синдиката, который оказался в секторе NT. Вы [color=green][bold]не антагонист[/bold][/color].
                                                    Вам разрешено совершать преступления, но не будьте угрозой для
                                                    станции. Не помогайте агентам Синдиката. Правила метащита по-прежнему действуют.
                                                    Все обычные правила действуют, если администратор не скажет вам иное.
