ghost-role-information-synthesis-name = Специалист по синтезу
ghost-role-information-synthesis-description = Вы член Interdyne Pharmaceutics! Вам предоставлены все инструменты для производства разнообразных медицинских коктейлей. Создайте своё ремесло, продавайте свои яды и получайте прибыль.
ghost-role-information-synthesis-rules =
    Вы [color=yellow][bold]свободный агент[/bold][/color]. Вы можете действовать как антагонист или как не-антагонист.
    Вы всего лишь химик, поэтому не ведите себя как полноценный антагонист, т.е. не убивайте людей сами, если только ваш корабль не в опасности.

    Варите смертельные яды, чудесные лекарства и всё, что между пожелаете.
    Продавайте свои смеси [color=red]местным агентам[/color], экипажу и всем, у кого есть припасы.
    Поддерживайте работоспособность вашего корабля; это ваша работа, дом и источник жизни.
