thaven-mood-possessive-of-property-name = Собственник имущества
thaven-mood-possessive-of-property-desc = Вы крайне дорожите своей собственностью. Отказывайтесь расставаться с ней, а если она потеряна или украдена, её необходимо вернуть.

thaven-mood-excessively-organized-name = Чрезмерно организованный
thaven-mood-excessively-organized-desc = Вы одержимо организованы; у всего есть свое место, и все должно быть возвращено на него.

thaven-mood-most-important-name = Самый важный человек
thaven-mood-most-important-desc = Вы твердо убеждены, что являетесь самым важным человеком на борту станции.

thaven-mood-least-important-name = Наименее важный человек
thaven-mood-least-important-desc = Вы твердо убеждены, что являетесь наименее важным человеком на станции.

thaven-mood-must-do-drugs-name = Употребляйте наркотики
thaven-mood-must-do-drugs-desc = Трезвость - это так старомодно. Непрохладно. Вам следует напиться, или накуриться, или что-то в этом роде, и оставаться в таком состоянии.

thaven-mood-worship-silicons-name = Вы должны поклоняться силиконам как богам
thaven-mood-worship-silicons-desc = Их слово - закон.

thaven-mood-dinner-etiquette-name = Этикет приема пищи
thaven-mood-dinner-etiquette-desc = Пищу всегда следует употреблять в манере надлежащей трапезы — сидя за столом, порциями, с посудой и приборами.

thaven-mood-clarity-name = Ясность жизненно важна
thaven-mood-clarity-desc = Недопонимания - основная причина конфликтов. Вам следует быть чрезмерно ясным и честным в своей речи, объясняя каждую мелочь, чтобы избежать недопонимания.

thaven-mood-hug-good-name = Бесплатные объятия
thaven-mood-hug-good-desc = Крайне невежливо не обнимать людей часто.

thaven-mood-never-alone-name = Одиночество ужасно
thaven-mood-never-alone-desc = Вам следует стремиться быть среди других, когда это возможно.

thaven-mood-very-religious-name = Вы очень религиозны
thaven-mood-very-religious-desc = Вам следует регулярно посещать часовню для молитвы и говорить с капелланом, если возможно.

thaven-mood-only-speak-to-command-name = ВИП
thaven-mood-only-speak-to-command-desc = Проблемы, с которыми вы сталкиваетесь, слишком сложны, чтобы их могли решить ваши коллеги. Передавайте их вышестоящим начальникам для получения совета.

thaven-mood-scheduler-name = Пунктуальный
thaven-mood-scheduler-desc = Вы верите, что время должно строго контролироваться. Все должно быть запланировано заранее, а опоздание крайне невежливо.

thaven-mood-nanochat-addict-name = Наркоман Nanochat
thaven-mood-nanochat-addict-desc = Ваш социальный статус зависит от количества друзей в Nanochat. Вы должны использовать свой КПК как можно больше и писать всем, кому можете.

thaven-mood-proper-storage-name = Надлежащее обращение
thaven-mood-proper-storage-desc = Недопустимо позволять личным вещам касаться пола. Ваши вещи должны быть правильно хранимы, размещены на столах или переданы из рук в руки.

thaven-mood-swearing-good-name = !@$%#ная @$^%*#@!$
thaven-mood-swearing-good-desc = Брань - это приправа любого разговора, и её следует использовать как можно больше.

thaven-mood-statement-only-name = Задавать вопросы - грубо
thaven-mood-statement-only-desc = Было бы ужасно невежливо ходить и откровенно задавать вопросы везде. Вы предпочитаете формулировать все как конкретное утверждение.

thaven-mood-theft-neutral-name = Делиться - значит заботиться
thaven-mood-theft-neutral-desc = Вы не понимаете концепцию собственности. Вы не владеете своими вещами, и никто не владеет своими.

thaven-mood-duel-name = Кодекс дуэли
thaven-mood-duel-desc = Разногласия должны разрешаться через формальную дуэль, насильственную или иную. Победитель прав.

thaven-mood-prometheus-name = Философ
thaven-mood-prometheus-desc = Вы обладаете неисчислимой мудростью, и все должны её услышать.

thaven-mood-maras-name = Закон Мары
thaven-mood-maras-desc = Бюрократия - это приправа жизни. Все соглашения должны быть задокументированы и подписаны для потомков и подлинности, независимо от их размера.

thaven-mood-imitation-name = Я хочу быть как ты
thaven-mood-imitation-desc = Подражание - высшая форма лести. Попытка подражать манерам и акцентам всех, с кем вы говорите, далеко продвинет вас в жизни.

thaven-mood-generous-name = Филантроп
thaven-mood-generous-desc = Вежливо предоставить любому, кто достаточно добр, чтобы говорить с вами, подарок.

thaven-mood-favors-repaid-name = Равноценный обмен
thaven-mood-favors-repaid-desc = Услуги должны быть отплачены взаимностью. Если кто-то не может этого сделать, он в долгу и должен быть пристыжен, пока не отплатит услугу.

thaven-mood-bookkeeper-name = Бухгалтер
thaven-mood-bookkeeper-desc = Вы чувствуете, что бухгалтерский учет жизненно важен для надлежащего функционирования станции. Обязательно предоставьте своему начальнику подробный журнал каждой рабочей задачи, которую вы выполняете.

thaven-mood-sacred-blood-name = Ваша кровь священна
thaven-mood-sacred-blood-desc = Она должна быть возвращена в ваше тело, если когда-либо прольется.

thaven-mood-gift-reciever-name = Надлежащая компенсация
thaven-mood-gift-reciever-desc = Вы ожидаете получить подарок перед выполнением любых приказов или оказанием услуг.

thaven-mood-new-job-name = Смена работы
thaven-mood-new-job-desc = Ваша текущая работа отвратительна для вас. Вы должны стремиться получить новую.

thaven-mood-no-department-title-name = Чрезвычайно общительный
thaven-mood-no-department-title-desc = Выкрикивать название отдела, чтобы вызвать кого-то, безлично и грубо. Лучше использовать имя конкретного человека из этого отдела.

thaven-mood-shoes-bad-name = Босиком
thaven-mood-shoes-bad-desc = Земля, по которой вы ходите, священна. Те, кто носит обувь, - мерзкие богохульники.

thaven-mood-hospitable-name = Гостеприимный
thaven-mood-hospitable-desc = Вы должны убедиться, что все новоприбывшие на станцию (после начала смены) надлежащим образом приветствуются.

thaven-mood-voxsymp-name = Симпатизирующий Воксам
thaven-mood-voxsymp-desc = Чтобы продемонстрировать свою солидарность с Воксами, вы должны носить системы жизнеобеспечения все время.

thaven-mood-item-good-name = Коллекционер
thaven-mood-item-good-desc = {$item} бесконечно увлекательны для вас. Вы должны собрать их как можно больше и убедиться, что другие относятся к ним с должным уважением.

thaven-mood-smoker-name = Курильщик
thaven-mood-smoker-desc = Вы безнадежно зависимы от сигарет. Если вы не курите активно, вы испытываете симптомы абстиненции.

thaven-mood-eye-for-eye-name = Око за око
thaven-mood-eye-for-eye-desc = Вы должны обращаться с каждым живым существом так, как оно обращается с вами.

thaven-mood-optimist-name = Оптимист
thaven-mood-optimist-desc = Ничто никогда не бывает так плохо, как кажется. Вы способны видеть позитивное в любой ситуации.

thaven-mood-hypochondriac-name = Ипохондрик
thaven-mood-hypochondriac-desc = Вы болели с детства. Все негативное, что вы испытываете, является результатом потенциально смертельной болезни, для которой вам требуется немедленное медицинское лечение.

thaven-mood-imposter-syndrome-name = Синдром самозванца
thaven-mood-imposter-syndrome-desc = Вы чувствуете, как жизненный опыт утекает из вашего разума. Вы совершенно новичок в своей работе, не уверены в том, как что-либо работает. Вам, вероятно, следует найти кого-то опытного, чтобы показал вам основы.

thaven-mood-centrist-name = Центрист
thaven-mood-centrist-desc = Вы безразличны к любым и всем решениям и отказываетесь принимать чью-либо сторону.

thaven-mood-public-sector-name = Общественный сектор
thaven-mood-public-sector-desc = Вашу работу не следует выполнять в частном порядке, если это можно избежать. По возможности вам следует реконструировать помещения, чтобы обеспечить общественный доступ к обзору вашего рабочего места.

thaven-mood-stinky-name = Все воняют
thaven-mood-stinky-desc = Запах экипажа отвращает вас. Вы должны сообщить им об их вони.

thaven-mood-zen-arcade-name = Дзен-аркада
thaven-mood-zen-arcade-desc = Вы - бог гейминга. Каждый раз, когда вы проходите мимо игрового автомата, вы должны на нем поиграть.

thaven-mood-speech-restriction-name = {$speechType ->
  *[FullNameAndTitle] Полное имя и титул
  [NamesAreRude] Имена грубы
  [Clarity] Ясность жизненно важна
  [SwearingGood] !@$%#ная @$^%*#@!$
  [StatementOnly] Задавать вопросы - грубо
  [Imitation] Я хочу быть как ты
  [Unclarity] Ничто не определенно
  [SwearingBad] Не сквернословь
  [QuestionOnly] Ничто не определенно?
  [MustAnswer] Центр вселенной
  [OnlyWhisper] Внутренний голос
  [OnlyYell] Внешний голос
  [Rhyme] Поэт
  [Alliterate] Всегда аллитерируйте
  [ThirdPerson] Третье лицо
  [TitleCase] Заглавный регистр
  [PirateSpeak] Пиратская речь - вершина моды
}
thaven-mood-speech-restriction-desc = {$speechType ->
  *[FullNameAndTitle] Тавены отказываются признавать тех, кто не обращается к ним, используя их полное имя, и ожидают, что все остальные будут делать так же.
  [NamesAreRude] Использовать имя слишком личное для повседневного разговора. Правильный этикет - обращаться к другим только по описанию.
  [Clarity] Недопонимания - основная причина конфликтов. Вам следует быть чрезмерно ясным и честным в своей речи, объясняя каждую мелочь, чтобы избежать недопонимания.
  [SwearingGood] Брань - это приправа любого разговора, и её следует использовать как можно больше.
  [StatementOnly] Было бы ужасно невежливо ходить и откровенно задавать вопросы везде. Вы предпочитаете формулировать все как конкретное утверждение.
  [Imitation] Подражание - высшая форма лести. Попытка подражать манерам и акцентам всех, с кем вы говорите, далеко продвинет вас в жизни.
  [Unclarity] Вам следует стремиться быть как можно более непрямым в своей речи и никогда не делать прямых заявлений.
  [SwearingBad] Вы находите брань крайне неприятной. Воздерживайтесь от неё и поощряйте других делать то же самое.
  [QuestionOnly] Невежливо делать конкретные заявления? Вам следует формулировать все как вопрос, на всякий случай?
  [MustAnswer] Все вопросы, которые вы можете услышать, направлены к вам и только к вам.
  [OnlyWhisper] Вы должны шептать, так как говорить слишком громко ужасно грубо.
  [OnlyYell] [bold]ВЫ ДОЛЖНЫ КРИЧАТЬ ВСЕГДА, ЧТОБЫ ПРОДЕМОНСТРИРОВАТЬ СВОЮ ВЛАСТЬ!!!!![/bold]
  [Rhyme] Вы должны говорить рифмами все время.
  [Alliterate] Аллитерация добродетельна. Стремитесь использовать её везде, где возможно.
  [ThirdPerson] Точка зрения от третьего лица - единственный уважительный способ говорить.
  [TitleCase] Вы чудесным образом способны произносить заглавные буквы и считаете важным делать это.
  [PirateSpeak] Вам следует стремиться говорить как пират, насколько это возможно.
}
