ent-ClothingBeltMantis = пояс метапсионика
    .desc = Идеально подходит для хранения всего вашего снаряжения.
ent-ClothingBeltMartialBlack = чёрный пояс
    .desc = Это самый боевой из всех поясов.
ent-ClothingBeltKatanaSheath = ножны катаны
    .desc = Богато украшенный пояс, предназначенный для ношения пары клинков самурая, или дайсё.
ent-ClothingBeltMilitaryWebbingCMO = разгрузка главного врача
    .desc = Медицинская разгрузка с глубокими карманами для использования медицинскими специалистами.
