oracle-demand-1 = Я требую {$item}! Не спрашивайте почему!
oracle-demand-2 = В обмен на знания вы должны принести мне {$item}!
oracle-demand-3 = Я дарую вам божественный дар в обмен на {$item}!
oracle-demand-4 = Принесите мне {$item}, если хотите получить хотя бы каплю моей милости!
oracle-demand-5 = Если вы не невежды, вы принесёте мне {$item}!
oracle-demand-6 = У архонтов к вам просьба: {$item}!
oracle-demand-7 = Чтобы достичь высшего состояния бытия, обрести гнозис, ваши жалкие телесные оболочки должны принести мне {$item}!
oracle-demand-8 = Если хотите продлить время пребывания вашей искры божественного света в этом сосуде, принесите мне {$item}!
oracle-demand-9 = Принесите мне {$item} или наслаждайтесь своим невежеством, черви!
oracle-demand-10 = Если хотите проникнуть за завесу этого ложного существования, вы должны принести мне {$item}!
oracle-demand-11 = Я позабочусь о том, чтобы следующий сосуд, который вы заселите в этом материальном аду, был одной из тех обезьян, которых вы мучаете, если не принесёте мне {$item}!
oracle-demand-12 = {$item} — шаг на пути к божественности.

oracle-current-item = Текущий запрошенный предмет: {$item}
oracle-previous-item = Последний запрошенный предмет, всё ещё принимается: {$item}
