ent-WeaponFlamerXiuhcoatl = FG13 Шиукоатль
    .desc = Простой и смертоносный, Шиукоатль воплощает давнюю мечту Горлакских мародеров о барбекю из Нанотрасен. Использует сварочное топливо.
ent-WeaponPlasmaAdder = Дополнитель
    .desc = Хотя это и не был запланированный продукт исследований Киберсан, платформа с жидкими боеприпасами Дополнитель является грозной технологией. Использует Эхион, производимый в продвинутых синтезаторах.
ent-WeaponPlasmaAkurra = Аккура
    .desc = Критики называют преемника Дополнителя "прекрасным браком технологии и злого умысла в одном корпусе". Использует эхион, производимый в продвинутых синтезаторах.
