ent-CrateArmoryGrand = Ящик с винтовками
    .desc = Содержит две винтовки Mark 1 и коробку скоростных зарядников. Требуется доступ к оружейной для открытия.

ent-CrateArmoryUniversal = Универсальный ящик
    .desc = Содержит два универсальных пистолета Mk32 с четырьмя магазинами. Требуется доступ к оружейной для открытия.

ent-CrateArmoryAdjutant = Ящик с дробовиками "Адъютант"
    .desc = Содержит два дробовика "Адъютант" с 3 коробками боеприпасов. Требуется доступ к оружейной для открытия.

ent-CrateArmoryEnergyGun = Ящик с энергетическим оружием
    .desc = Содержит три энергетических пистолета. Требуется доступ к оружейной для открытия.

ent-CrateArmoryEnergyGunMini = Ящик с миниатюрным энергетическим оружием
    .desc = Содержит три миниатюрных энергетических пистолета. Требуется доступ к оружейной для открытия.
